tap "caskroom/cask"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/services"
tap "homebrew/versions"
brew "ack"
brew "libnet"
brew "arping"
brew "docbook"
brew "asciidoc"
brew "autoconf"
brew "readline"
brew "bash"
brew "berkeley-db"
brew "boost"
brew "c-ares"
brew "cmake"
brew "ctags"
brew "curl"
brew "perl"
brew "git"
brew "xvid"
brew "ffmpeg"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "fswatch"
brew "jpeg"
brew "libtiff"
brew "webp"
brew "gd"
brew "gdb"
brew "gdbm"
brew "geoip"
brew "gettext"
brew "libffi"
brew "glib"
brew "gmp"
brew "gnu-sed"
brew "libtasn1"
brew "libunistring"
brew "nettle"
brew "p11-kit"
brew "gnutls"
brew "hping"
brew "htop-osx"
brew "icu4c"
brew "jasper"
brew "legit"
brew "libdnet"
brew "openssl"
brew "libevent"
brew "libgpg-error"
brew "libgcrypt"
brew "libtool"
brew "libusb"
brew "libusb-compat"
brew "libgphoto2"
brew "libicns"
brew "sqlite"
brew "python"
brew "libmagic"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "little-cms2"
brew "lua"
brew "makedepend"
brew "mysql"
brew "net-snmp"
brew "nmap"
brew "node"
brew "p7zip"
brew "pandoc"
brew "pev"
brew "pkg-config"
brew "proxychains-ng"
brew "qt"
brew "ruby"
brew "sane-backends"
brew "screenresolution"
brew "sip"
brew "slackcat"
brew "socat"
brew "speedtest_cli"
brew "sqlmap"
brew "ssdeep"
brew "ssh-copy-id"
brew "tcping"
brew "ucl"
brew "unrar"
brew "upx"
brew "utf8proc"
brew "vim"
brew "watch"
brew "wget"
brew "wine"
brew "winexe"
cask "alfred"
cask "iterm2"
cask "pycharm"
cask "slack"
cask "spectacle"
cask "telegram"
cask "vmware-fusion"
cask "whatsapp"
cask "wireshark"
cask "spotify"
cask "knime"
cask "rapidminer-studio"
cask "virtualbox"
