tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/services"
tap "homebrew/versions"
tap "sambadevi/powerlevel9k"
cask "osxfuse"
brew "ack"
brew "libnet"
brew "arping"
brew "docbook"
brew "asciidoc"
brew "autoconf"
brew "bash"
brew "berkeley-db"
brew "boost"
brew "c-ares"
brew "cmake"
brew "ctags"
brew "curl"
brew "dbus"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "fswatch"
brew "fzf"
brew "libtiff"
brew "webp"
brew "gd"
brew "gdb"
brew "geoip"
brew "gettext"
brew "git"
brew "git-crypt"
brew "libffi"
brew "pcre"
brew "glib"
brew "gnu-sed"
brew "hping"
brew "htop"
brew "icu4c"
brew "jasper"
brew "jq"
brew "xz"
brew "python"
brew "legit"
brew "libgpg-error"
brew "python@2"
brew "libdnet"
brew "libevent"
brew "libtool"
brew "libusb"
brew "libusb-compat"
brew "libgphoto2"
brew "libicns"
brew "libmagic"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "little-cms2"
brew "lua"
brew "makedepend"
brew "mitmproxy"
brew "mysql"
brew "net-snmp"
brew "nmap"
brew "node"
brew "ntfs-3g"
brew "p7zip"
brew "pandoc"
brew "perl"
brew "pev"
brew "pkg-config"
brew "qpdf"
brew "qt"
brew "reattach-to-user-namespace"
brew "redis"
brew "ruby", link: true
brew "sane-backends"
brew "screenresolution"
brew "sip"
brew "slackcat"
brew "snappy"
brew "socat"
brew "speedtest-cli"
brew "sphinx"
brew "sqlmap"
brew "ssdeep"
brew "ssh-copy-id"
brew "tcping"
brew "tcpreplay"
brew "tmux"
brew "ucl"
brew "unrar"
brew "upx"
brew "utf8proc"
brew "vim"
brew "watch"
brew "wget"
brew "wine"
brew "winexe"
brew "yara"
brew "zsh-history-substring-search"
cask "alfred"
cask "android-platform-tools"
cask "beyond-compare"
cask "flux"
cask "gimp"
cask "google-play-music-desktop-player"
cask "knime"
cask "mysqlworkbench"
cask "paintbrush"
cask "pycharm"
cask "rapidminer-studio"
cask "skitch"
cask "slack"
cask "spectacle"
cask "sublime"
cask "sublime-text"
cask "teamviewer"
cask "telegram"
cask "the-unarchiver"
cask "virtualbox"
cask "wireshark"
cask "xquartz"
cask "yed"
